Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Show all
ar: إظهار الكل
ca: Mostra-ho tot
cs: Zobrazit vše
da: Vis alle
de: Alle anzeigen
el: Εμφάνιση όλων
es: Mostrar todo
fi: Näytä kaikki
fr: Tout afficher
he: הצג הכל
hi: सभी दिखाएं
hr: Prikaži sve
hu: Összes megjelenítése
id: Tampilkan semua
it: Mostra tutto
ja: すべて表示
ko: 모두 보기
ms: Tunjukkan semua
nb: Vis alle
nl: Alles weergeven
pl: Pokaż wszystko
pt_br: Mostrar tudo
pt_pt: Mostrar tudo
ro: Afișează tot
ru: Показать все
sk: Zobraziť všetko
sv: Visa alla
th: แสดงทั้งหมด
tr: Tümünü göster
uk: Показати все
vi: Hiển thị tất cả
zh_hans: 显示全部
zh_hant: 顯示全部

source: Show Cross-Origin
ar: عرض Cross-Origin
ca: Mostra Cross-Origin
cs: Zobrazit Cross-Origin
da: Vis Cross-Origin
de: Cross-Origin anzeigen
el: Εμφάνιση Cross-Origin
es: Mostrar Cross-Origin
fi: Näytä Cross-Origin
fr: Afficher les origines croisées
he: הצג Cross-Origin
hi: Cross-Origin दिखाएं
hr: Prikaži Cross-Origin
hu: Cross-Origin megjelenítése
id: Tampilkan Cross-Origin
it: Mostra Cross-Origin
ja: クロスオリジンを表示
ko: 크로스 오리진 표시
ms: Tunjukkan Cross-Origin
nb: Vis Cross-Origin
nl: Cross-Origin tonen
pl: Pokaż Cross-Origin
pt_br: Mostrar Cross-Origin
pt_pt: Mostrar Cross-Origin
ro: Afișează Cross-Origin
ru: Показать Cross-Origin
sk: Zobraziť Cross-Origin
sv: Visa Cross-Origin
th: แสดง Cross-Origin
tr: Cross-Origin Göster
uk: Показати Cross-Origin
vi: Hiển thị Cross-Origin
zh_hans: 显示跨源
zh_hant: 顯示跨來源

source: Show full URL
ar: عرض عنوان URL الكامل
ca: Mostra URL complet
cs: Zobrazit celou URL
da: Vis fuld URL
de: Vollständige URL anzeigen
el: Εμφάνιση πλήρους URL
es: Mostrar URL completa
fi: Näytä täysi URL
fr: Afficher l'URL complète
he: הצג URL מלא
hi: पूरा URL दिखाएं
hr: Prikaži puni URL
hu: Teljes URL megjelenítése
id: Tampilkan URL lengkap
it: Mostra URL completo
ja: 完全なURLを表示
ko: 전체 URL 보기
ms: Tunjukkan URL penuh
nb: Vis full URL
nl: Volledige URL tonen
pl: Pokaż pełny URL
pt_br: Mostrar URL completa
pt_pt: Mostrar URL completo
ro: Afișează URL complet
ru: Показать полный URL
sk: Zobraziť celú URL
sv: Visa fullständig URL
th: แสดง URL เต็ม
tr: Tam URL'yi göster
uk: Показати повний URL
vi: Hiển thị URL đầy đủ
zh_hans: 显示完整URL
zh_hant: 顯示完整URL

source: Show less
ar: عرض أقل
ca: Mostra menys
cs: Zobrazit méně
da: Vis mindre
de: Weniger anzeigen
el: Εμφάνιση λιγότερων
es: Mostrar menos
fi: Näytä vähemmän
fr: Afficher moins
he: הצג פחות
hi: कम दिखाएं
hr: Prikaži manje
hu: Kevesebb megjelenítése
id: Tampilkan lebih sedikit
it: Mostra meno
ja: 簡略表示
ko: 간략히 보기
ms: Tunjukkan kurang
nb: Vis mindre
nl: Minder weergeven
pl: Pokaż mniej
pt_br: Mostrar menos
pt_pt: Mostrar menos
ro: Afișează mai puțin
ru: Свернуть
sk: Zobraziť menej
sv: Visa mindre
th: แสดงน้อยลง
tr: Daha az göster
uk: Згорнути
vi: Hiển thị ít hơn
zh_hans: 收起
zh_hant: 收起

source: Show Timestamps
ar: عرض الطوابع الزمنية
ca: Mostra marques de temps
cs: Zobrazit časová razítka
da: Vis tidsstempler
de: Zeitstempel anzeigen
el: Εμφάνιση χρονικών σημάνσεων
es: Mostrar marcas de tiempo
fi: Näytä aikaleimat
fr: Afficher les horodatages
he: הצג חותמות זמן
hi: टाइमस्टैम्प दिखाएं
hr: Prikaži vremenske oznake
hu: Időbélyegek megjelenítése
id: Tampilkan Timestamp
it: Mostra timestamp
ja: タイムスタンプを表示
ko: 타임스탬프 표시
ms: Tunjukkan Timestamp
nb: Vis tidsstempler
nl: Tijdstempels tonen
pl: Pokaż znaczniki czasu
pt_br: Mostrar timestamps
pt_pt: Mostrar timestamps
ro: Afișează marcaje temporale
ru: Показать временные метки
sk: Zobraziť časové pečiatky
sv: Visa tidsstämplar
th: แสดง Timestamps
tr: Zaman Damgalarını Göster
uk: Показати часові мітки
vi: Hiển thị Timestamps
zh_hans: 显示时间戳
zh_hant: 顯示時間戳記

source: Shows page preview on long-press or 3D Touch on links.
ar: يعرض معاينة الصفحة عند الضغط المطول أو 3D Touch على الروابط.
ca: Mostra la previsualització de la pàgina en prémer llarg o 3D Touch als enllaços.
cs: Zobrazí náhled stránky při dlouhém stisknutí nebo 3D Touch na odkazy.
da: Viser sideforhåndsvisning ved langt tryk eller 3D Touch på links.
de: Zeigt Seitenvorschau bei langem Drücken oder 3D Touch auf Links.
el: Εμφανίζει προεπισκόπηση σελίδας με παρατεταμένο πάτημα ή 3D Touch σε συνδέσμους.
es: Muestra vista previa de página al mantener presionado o 3D Touch en enlaces.
fi: Näyttää sivun esikatselun pitkällä painalluksella tai 3D Touchilla linkeissä.
fr: Affiche l'aperçu de la page lors d'un appui prolongé ou 3D Touch sur les liens.
he: מציג תצוגה מקדימה של דף בלחיצה ארוכה או 3D Touch על קישורים.
hi: लिंक पर लॉन्ग-प्रेस या 3D Touch पर पेज प्रीव्यू दिखाता है।
hr: Prikazuje pregled stranice pri dugom pritisku ili 3D Touch na linkovima.
hu: Megjeleníti az oldal előnézetét hosszú nyomásra vagy 3D Touch-ra a linkeken.
id: Menampilkan pratinjau halaman saat tekan lama atau 3D Touch pada tautan.
it: Mostra l'anteprima della pagina con pressione prolungata o 3D Touch sui link.
ja: リンクの長押しまたは3D Touchでページプレビューを表示。
ko: 링크를 길게 누르거나 3D Touch로 페이지 미리보기를 표시합니다.
ms: Menunjukkan pratonton halaman pada tekan lama atau 3D Touch pada pautan.
nb: Viser sideforhåndsvisning ved langt trykk eller 3D Touch på lenker.
nl: Toont paginavoorvertoning bij lang indrukken of 3D Touch op links.
pl: Pokazuje podgląd strony przy długim naciśnięciu lub 3D Touch na linki.
pt_br: Mostra prévia da página ao pressionar longamente ou 3D Touch em links.
pt_pt: Mostra pré-visualização da página ao pressionar longamente ou 3D Touch em links.
ro: Afișează previzualizarea paginii la apăsare lungă sau 3D Touch pe linkuri.
ru: Показывает предпросмотр страницы при долгом нажатии или 3D Touch на ссылки.
sk: Zobrazí náhľad stránky pri dlhom stlačení alebo 3D Touch na odkazy.
sv: Visar förhandsvisning av sida vid långtryck eller 3D Touch på länkar.
th: แสดงตัวอย่างหน้าเมื่อกดค้างหรือ 3D Touch บนลิงก์
tr: Bağlantılara uzun basma veya 3D Touch ile sayfa önizlemesi gösterir.
uk: Показує попередній перегляд сторінки при довгому натисканні або 3D Touch на посилання.
vi: Hiển thị xem trước trang khi nhấn giữ hoặc 3D Touch trên liên kết.
zh_hans: 长按或3D Touch链接时显示页面预览。
zh_hant: 長按或3D Touch連結時顯示頁面預覽。

source: Shows warning for suspected phishing or malware sites.
ar: يعرض تحذيرًا للمواقع المشتبه بها للتصيد أو البرامج الضارة.
ca: Mostra advertiment per a llocs sospitosos de phishing o programari maliciós.
cs: Zobrazuje varování pro podezřelé phishingové nebo malwarové stránky.
da: Viser advarsel for mistænkelige phishing- eller malwarewebsteder.
de: Zeigt Warnung für verdächtige Phishing- oder Malware-Seiten.
el: Εμφανίζει προειδοποίηση για ύποπτους ιστότοπους phishing ή κακόβουλου λογισμικού.
es: Muestra advertencia para sitios sospechosos de phishing o malware.
fi: Näyttää varoituksen epäillyistä tietojenkalastelu- tai haittaohjelmistoista.
fr: Affiche un avertissement pour les sites suspects de phishing ou malware.
he: מציג אזהרה לאתרים חשודים בפישינג או תוכנות זדוניות.
hi: संदिग्ध फ़िशिंग या मैलवेयर साइटों के लिए चेतावनी दिखाता है।
hr: Prikazuje upozorenje za sumnjive phishing ili malware stranice.
hu: Figyelmeztetést jelenít meg gyanús adathalász vagy kártevő oldalakra.
id: Menampilkan peringatan untuk situs yang dicurigai phishing atau malware.
it: Mostra avviso per siti sospetti di phishing o malware.
ja: フィッシングやマルウェアの疑いのあるサイトに警告を表示。
ko: 의심되는 피싱 또는 맬웨어 사이트에 대한 경고를 표시합니다.
ms: Menunjukkan amaran untuk laman yang disyaki phishing atau malware.
nb: Viser advarsel for mistenkelige phishing- eller skadelig programvare-nettsteder.
nl: Toont waarschuwing voor verdachte phishing- of malwaresites.
pl: Pokazuje ostrzeżenie dla podejrzanych stron phishingowych lub malware.
pt_br: Mostra aviso para sites suspeitos de phishing ou malware.
pt_pt: Mostra aviso para sites suspeitos de phishing ou malware.
ro: Afișează avertisment pentru site-uri suspectate de phishing sau malware.
ru: Показывает предупреждение для подозрительных фишинговых или вредоносных сайтов.
sk: Zobrazuje varovanie pre podozrivé phishingové alebo malvérové stránky.
sv: Visar varning för misstänkta nätfiske- eller skadliga webbplatser.
th: แสดงคำเตือนสำหรับเว็บไซต์ที่สงสัยว่าเป็นฟิชชิ่งหรือมัลแวร์
tr: Şüpheli kimlik avı veya kötü amaçlı yazılım siteleri için uyarı gösterir.
uk: Показує попередження для підозрілих фішингових або шкідливих сайтів.
vi: Hiển thị cảnh báo cho các trang nghi ngờ lừa đảo hoặc phần mềm độc hại.
zh_hans: 对疑似钓鱼或恶意软件网站显示警告。
zh_hant: 對疑似釣魚或惡意軟體網站顯示警告。

source: Size
ar: الحجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fi: Koko
fr: Taille
he: גודל
hi: आकार
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensione
ja: サイズ
ko: 크기
ms: Saiz
nb: Størrelse
nl: Grootte
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sv: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
vi: Kích thước
zh_hans: 大小
zh_hant: 大小

source: Snippet Name
ar: اسم المقتطف
ca: Nom del snippet
cs: Název snippetu
da: Snippet-navn
el: Όνομα Snippet
es: Nombre del snippet
fi: Snippetin nimi
fr: Nom du snippet
he: שם הקטע
hi: स्निपेट नाम
hr: Naziv snippeta
hu: Snippet neve
id: Nama Snippet
it: Nome snippet
ja: スニペット名
ko: 스니펫 이름
ms: Nama Snippet
nb: Snippet-navn
nl: Snippetnaam
pl: Nazwa snippetu
pt_br: Nome do snippet
pt_pt: Nome do snippet
ro: Nume snippet
ru: Название сниппета
sk: Názov snippetu
sv: Snippet-namn
th: ชื่อ Snippet
tr: Snippet Adı
uk: Назва сніпета
vi: Tên đoạn mã
zh_hans: 代码片段名称
zh_hant: 程式碼片段名稱

source: Snippets
ar: مقتطفات
ca: Fragments
cs: Úryvky
da: Kodestykker
el: Αποσπάσματα
es: Fragmentos
fi: Koodipätkät
fr: Extraits
he: קטעי קוד
hi: स्निपेट
hr: Isječci
hu: Kódrészletek
id: Cuplikan
it: Frammenti
ja: スニペット
ms: Coretan
nb: Kodebiter
nl: Fragmenten
pl: Fragmenty
pt_pt: Excertos
ro: Fragmente
ru: Сниппеты
sk: Úryvky
sv: Kodavsnitt
th: ตัวอย่างโค้ด
tr: Kod parçaları
uk: Сніпети
vi: Đoạn mã
zh_hans: 代码片段
zh_hant: 程式碼片段

source: Source URL:
ar: عنوان URL المصدر:
ca: URL d'origen:
cs: Zdrojová URL:
da: Kilde-URL:
de: Quell-URL:
el: URL πηγής:
es: URL de origen:
fi: Lähde-URL:
fr: URL source :
he: כתובת URL מקור:
hi: स्रोत URL:
hr: Izvorni URL:
hu: Forrás URL:
id: URL Sumber:
it: URL sorgente:
ja: ソースURL:
ko: 소스 URL:
ms: URL Sumber:
nb: Kilde-URL:
nl: Bron-URL:
pl: Źródłowy URL:
pt_br: URL de origem:
pt_pt: URL de origem:
ro: URL sursă:
ru: URL источника:
sk: Zdrojová URL:
sv: Käll-URL:
th: URL ต้นทาง:
tr: Kaynak URL:
uk: URL джерела:
vi: URL nguồn:
zh_hans: 来源URL:
zh_hant: 來源URL:

source: Sources
ar: المصادر
ca: Fonts
cs: Zdroje
da: Kilder
de: Quellen
el: Πηγές
es: Fuentes
fi: Lähteet
he: מקורות
hi: स्रोत
hr: Izvori
hu: Források
id: Sumber
it: Origini
ja: ソース
ms: Sumber
nb: Kilder
nl: Bronnen
pl: Źródła
pt_br: Fontes
pt_pt: Fontes
ro: Surse
ru: Источники
sk: Zdroje
sv: Källor
th: แหล่งที่มา
tr: Kaynaklar
uk: Джерела
vi: Nguồn
zh_hans: 源代码
zh_hant: 原始碼

source: Speech Recognition
ar: التعرف على الكلام
ca: Reconeixement de veu
cs: Rozpoznávání řeči
da: Talegenkendelse
de: Spracherkennung
el: Αναγνώριση ομιλίας
es: Reconocimiento de voz
fi: Puheentunnistus
fr: Reconnaissance vocale
he: זיהוי דיבור
hi: वाक् पहचान
hr: Prepoznavanje govora
hu: Beszédfelismerés
id: Pengenalan Ucapan
it: Riconoscimento vocale
ja: 音声認識
ko: 음성 인식
ms: Pengecaman Pertuturan
nb: Talegjenkjenning
nl: Spraakherkenning
pl: Rozpoznawanie mowy
pt_br: Reconhecimento de fala
pt_pt: Reconhecimento de voz
ro: Recunoaștere vocală
ru: Распознавание речи
sk: Rozpoznávanie reči
sv: Taligenkänning
th: การรู้จำเสียง
tr: Konuşma tanıma
uk: Розпізнавання мови
vi: Nhận dạng giọng nói
zh_hans: 语音识别
zh_hant: 語音辨識

source: Speech Synthesis
ar: تخليق الكلام
ca: Síntesi de veu
cs: Syntéza řeči
da: Talesyntese
de: Sprachsynthese
el: Σύνθεση ομιλίας
es: Síntesis de voz
fi: Puhesynteesi
fr: Synthèse vocale
he: סינתזת דיבור
hi: वाक् संश्लेषण
hr: Sinteza govora
hu: Beszédszintézis
id: Sintesis Ucapan
it: Sintesi vocale
ja: 音声合成
ko: 음성 합성
ms: Sintesis Pertuturan
nb: Talesyntese
nl: Spraaksynthese
pl: Synteza mowy
pt_br: Síntese de fala
pt_pt: Síntese de voz
ro: Sinteză vocală
ru: Синтез речи
sk: Syntéza reči
sv: Talsyntes
th: การสังเคราะห์เสียง
tr: Konuşma sentezi
uk: Синтез мовлення
vi: Tổng hợp giọng nói
zh_hans: 语音合成
zh_hant: 語音合成

source: split, join, indexOf, replace. Text processing speed. Common in web apps.
ar: اختبار split، join، indexOf، replace. سرعة معالجة النص. شائع في تطبيقات الويب.
ca: Prova split, join, indexOf, replace. Velocitat de processament de text. Comú en apps web.
cs: Test split, join, indexOf, replace. Rychlost zpracování textu. Běžné ve webových aplikacích.
da: split, join, indexOf, replace test. Tekstbehandlingshastighed. Almindeligt i web apps.
de: split, join, indexOf, replace Test. Textverarbeitungsgeschwindigkeit. Häufig in Web-Apps.
el: Δοκιμή split, join, indexOf, replace. Ταχύτητα επεξεργασίας κειμένου. Συνηθισμένο σε web εφαρμογές.
es: Prueba split, join, indexOf, replace. Velocidad de procesamiento de texto. Común en apps web.
fi: split, join, indexOf, replace -testi. Tekstinkäsittelynopeus. Yleistä web-sovelluksissa.
fr: Test split, join, indexOf, replace. Vitesse de traitement texte. Courant dans les apps web.
he: בדיקת split, join, indexOf, replace. מהירות עיבוד טקסט. נפוץ באפליקציות ווב.
hi: split, join, indexOf, replace परीक्षण। टेक्स्ट प्रोसेसिंग गति। वेब ऐप्स में सामान्य।
hr: Test split, join, indexOf, replace. Brzina obrade teksta. Uobičajeno u web aplikacijama.
hu: split, join, indexOf, replace teszt. Szövegfeldolgozási sebesség. Gyakori webalkalmazásokban.
id: Tes split, join, indexOf, replace. Kecepatan pemrosesan teks. Umum dalam aplikasi web.
it: Test split, join, indexOf, replace. Velocità elaborazione testo. Comune nelle app web.
ja: split、join、indexOf、replaceのテストです。 テキスト処理速度を測定します。 Webアプリで一般的に使用されます。
ko: split, join, indexOf, replace 성능입니다. 텍스트 처리 속도를 측정합니다. 웹 앱에서 자주 사용됩니다.
ms: Ujian split, join, indexOf, replace. Kelajuan pemprosesan teks. Biasa dalam aplikasi web.
nb: split, join, indexOf, replace test. Tekstbehandlingshastighet. Vanlig i nettapper.
nl: split, join, indexOf, replace test. Tekstverwerkingssnelheid. Gangbaar in web apps.
pl: Test split, join, indexOf, replace. Szybkość przetwarzania tekstu. Powszechne w aplikacjach web.
pt_br: Teste split, join, indexOf, replace. Velocidade de processamento de texto. Comum em apps web.
pt_pt: Teste split, join, indexOf, replace. Velocidade de processamento de texto. Comum em apps web.
ro: Test split, join, indexOf, replace. Viteză procesare text. Comun în aplicații web.
ru: Тест split, join, indexOf, replace. Скорость обработки текста. Распространено в веб-приложениях.
sk: Test split, join, indexOf, replace. Rýchlosť spracovania textu. Bežné vo webových aplikáciách.
sv: split, join, indexOf, replace test. Textbearbetningshastighet. Vanligt i webbappar.
th: ทดสอบ split, join, indexOf, replace ความเร็วการประมวลผลข้อความ พบบ่อยในแอปเว็บ
tr: split, join, indexOf, replace testi. Metin işleme hızı. Web uygulamalarında yaygın.
uk: Тест split, join, indexOf, replace. Швидкість обробки тексту. Поширено у веб-додатках.
vi: Kiểm tra split, join, indexOf, replace. Tốc độ xử lý văn bản. Phổ biến trong ứng dụng web.
zh_hans: split、join、indexOf、replace 测试。 文本处理速度。 在 Web 应用中常见。
zh_hant: split、join、indexOf、replace 測試。 文字處理速度。 在 Web 應用中常見。

source: Standard color space. Covers ~35% of visible colors. Used by most web content.
ar: مساحة الألوان القياسية. تغطي حوالي 35% من الألوان المرئية. تستخدمها معظم محتويات الويب.
ca: Espai de color estàndard. Cobreix aproximadament el 35% dels colors visibles. Usat per la majoria del contingut web.
cs: Standardní barevný prostor. Pokrývá přibližně 35% viditelných barev. Používá většina webového obsahu.
da: Standard farverum. Dækker cirka 35% af synlige farver. Bruges af det meste webindhold.
de: Standard-Farbraum. Deckt etwa 35% der sichtbaren Farben ab. Von den meisten Webinhalten verwendet.
el: Τυπικός χρωματικός χώρος. Καλύπτει περίπου 35% των ορατών χρωμάτων. Χρησιμοποιείται από το περισσότερο περιεχόμενο ιστού.
es: Espacio de color estándar. Cubre aproximadamente el 35% de los colores visibles. Usado por la mayoría del contenido web.
fi: Standardiväriavaruus. Kattaa noin 35% näkyvistä väreistä. Käytetään useimmissa verkkosisällöissä.
fr: Espace colorimétrique standard. Couvre environ 35% des couleurs visibles. Utilisé par la plupart des contenus web.
he: מרחב צבעים סטנדרטי. מכסה כ-35% מהצבעים הנראים. משמש את רוב תוכן האינטרנט.
hi: मानक रंग स्थान। दृश्यमान रंगों का लगभग 35% कवर करता है। अधिकांश वेब सामग्री द्वारा उपयोग किया जाता है।
hr: Standardni prostor boja. Pokriva oko 35% vidljivih boja. Koristi ga većina web sadržaja.
hu: Szabványos színtér. A látható színek körülbelül 35%-át fedi le. A legtöbb webtartalom használja.
id: Ruang warna standar. Mencakup sekitar 35% warna yang terlihat. Digunakan oleh sebagian besar konten web.
it: Spazio colore standard. Copre circa il 35% dei colori visibili. Usato dalla maggior parte dei contenuti web.
ja: 標準カラースペースです。 可視色の約35%をカバーします。 ほとんどのWebコンテンツで使用されます。
ko: 표준 색 공간입니다. 가시 색상의 약 35%를 포함합니다. 대부분의 웹 콘텐츠에서 씁니다.
ms: Ruang warna standard. Meliputi kira-kira 35% warna yang boleh dilihat. Digunakan oleh kebanyakan kandungan web.
nb: Standard fargerom. Dekker ca. 35% av synlige farger. Brukes av det meste webinnhold.
nl: Standaard kleurruimte. Dekt ongeveer 35% van de zichtbare kleuren. Gebruikt door de meeste webinhoud.
pl: Standardowa przestrzeń kolorów. Obejmuje około 35% widzialnych kolorów. Używana przez większość treści internetowych.
pt_br: Espaço de cores padrão. Cobre cerca de 35% das cores visíveis. Usado pela maioria do conteúdo web.
pt_pt: Espaço de cores padrão. Cobre cerca de 35% das cores visíveis. Usado pela maioria do conteúdo web.
ro: Spațiu de culoare standard. Acoperă aproximativ 35% din culorile vizibile. Folosit de majoritatea conținutului web.
ru: Стандартное цветовое пространство. Охватывает около 35% видимых цветов. Используется большинством веб-контента.
sk: Štandardný farebný priestor. Pokrýva približne 35% viditeľných farieb. Používa väčšina webového obsahu.
sv: Standard färgrymd. Täcker cirka 35% av synliga färger. Används av det mesta webbinnehållet.
th: พื้นที่สีมาตรฐาน ครอบคลุมประมาณ 35% ของสีที่มองเห็นได้ ใช้โดยเนื้อหาเว็บส่วนใหญ่
tr: Standart renk alanı. Görünür renklerin yaklaşık %35'ini kapsar. Çoğu web içeriği tarafından kullanılır.
uk: Стандартний колірний простір. Охоплює близько 35% видимих кольорів. Використовується більшістю веб-контенту.
vi: Không gian màu tiêu chuẩn. Bao phủ khoảng 35% màu nhìn thấy được. Được sử dụng bởi hầu hết nội dung web.
zh_hans: 标准色彩空间。 覆盖约35%可见色。 大多数网页内容使用。
zh_hant: 標準色彩空間。 涵蓋約35%可見色。 大多數網頁內容使用。

source: Standardized checkout API. Apple Pay integration. HTTPS + merchant setup needed.
ar: واجهة برمجة تطبيقات الدفع الموحدة. تكامل Apple Pay. يتطلب HTTPS + إعداد التاجر.
ca: API de pagament estandarditzada. Integració amb Apple Pay. Cal HTTPS + configuració de comerciant.
cs: Standardizované API pro platby. Integrace Apple Pay. Potřeba HTTPS + nastavení obchodníka.
da: Standardiseret checkout API. Apple Pay integration. HTTPS + forhandler-opsætning nødvendig.
de: Standardisierte Checkout-API. Apple Pay Integration. HTTPS + Händler-Setup erforderlich.
el: Τυποποιημένο API πληρωμών. Ενσωμάτωση Apple Pay. Απαιτείται HTTPS + ρύθμιση εμπόρου.
es: API de pago estandarizada. Integración con Apple Pay. Se necesita HTTPS + configuración de comerciante.
fi: Standardoitu maksu-API. Apple Pay -integraatio. HTTPS + kauppias-asetukset vaaditaan.
fr: API de paiement standardisée. Intégration Apple Pay. HTTPS + configuration marchande nécessaire.
he: API תשלום סטנדרטי. אינטגרציה עם Apple Pay. דרוש HTTPS + הגדרת מוכר.
hi: मानकीकृत चेकआउट API। Apple Pay एकीकरण। HTTPS + मर्चेंट सेटअप आवश्यक।
hr: Standardizirani API za plaćanje. Integracija s Apple Pay. Potreban HTTPS + postavljanje trgovca.
hu: Szabványosított fizetési API. Apple Pay integráció. HTTPS + kereskedői beállítás szükséges.
id: API checkout standar. Integrasi Apple Pay. Perlu HTTPS + pengaturan merchant.
it: API di checkout standardizzata. Integrazione Apple Pay. Richiede HTTPS + configurazione merchant.
ja: 標準化された決済APIです。 Apple Pay統合。 HTTPSと加盟店設定が必要です。
ko: 표준화된 결제 API입니다. Apple Pay 통합이고 HTTPS와 가맹점 설정이 필요합니다.
ms: API pembayaran standard. Integrasi Apple Pay. Perlu HTTPS + persediaan peniaga.
nb: Standardisert checkout API. Apple Pay-integrasjon. HTTPS + forhandleroppsett nødvendig.
nl: Gestandaardiseerde checkout API. Apple Pay integratie. HTTPS + merchant setup vereist.
pl: Ustandaryzowane API płatności. Integracja z Apple Pay. Wymagane HTTPS + konfiguracja sprzedawcy.
pt_br: API de checkout padronizada. Integração com Apple Pay. HTTPS + configuração de comerciante necessária.
pt_pt: API de checkout padronizada. Integração com Apple Pay. HTTPS + configuração de comerciante necessária.
ro: API de checkout standardizat. Integrare Apple Pay. Necesită HTTPS + configurare comerciant.
ru: Стандартизированный API оплаты. Интеграция с Apple Pay. Требуется HTTPS + настройка продавца.
sk: Štandardizované API pre platby. Integrácia Apple Pay. Potrebné HTTPS + nastavenie obchodníka.
sv: Standardiserat checkout-API. Apple Pay-integration. HTTPS + handlarkonfiguration krävs.
th: API ชำระเงินมาตรฐาน รวม Apple Pay ต้องใช้ HTTPS + ตั้งค่าร้านค้า
tr: Standartlaştırılmış ödeme API'si. Apple Pay entegrasyonu. HTTPS + satıcı kurulumu gerekli.
uk: Стандартизований API оплати. Інтеграція з Apple Pay. Потрібен HTTPS + налаштування продавця.
vi: API thanh toán chuẩn hóa. Tích hợp Apple Pay. Cần HTTPS + cài đặt merchant.
zh_hans: 标准化结账API。 Apple Pay集成。 需要HTTPS和商家设置。
zh_hant: 標準化結帳API。 Apple Pay整合。 需要HTTPS和商家設定。

source: Start with fresh data
ar: البدء ببيانات جديدة
ca: Comença amb dades noves
cs: Začít s novými daty
da: Start med friske data
de: Mit frischen Daten starten
el: Ξεκίνημα με νέα δεδομένα
es: Comenzar con datos nuevos
fi: Aloita uusilla tiedoilla
fr: Commencer avec des données fraîches
he: התחל עם נתונים חדשים
hi: नए डेटा के साथ शुरू करें
hr: Započni s novim podacima
hu: Kezdés friss adatokkal
id: Mulai dengan data baru
it: Inizia con dati nuovi
ja: 新しいデータで開始
ko: 새 데이터로 시작
ms: Mulakan dengan data baharu
nb: Start med ferske data
nl: Starten met nieuwe gegevens
pl: Rozpocznij ze świeżymi danymi
pt_br: Iniciar com dados novos
pt_pt: Iniciar com dados novos
ro: Începe cu date noi
ru: Начать с чистыми данными
sk: Začať s novými údajmi
sv: Börja med ny data
th: เริ่มต้นด้วยข้อมูลใหม่
tr: Yeni verilerle başla
uk: Почати з новими даними
vi: Bắt đầu với dữ liệu mới
zh_hans: 以全新数据开始
zh_hant: 以全新資料開始
